{"locid": "aha-1", "sex": 1, "date": "1844-04-28", "proso": "[
\n Prosopographie\n

\n Aser Gumpert wurde am 16.3.1777 geboren. Im Jahr 1806 beantragte er Geleitserteilung für Ahaus, 1809 zahlte er zwei Reichstaler Geleitgeld. Sein Beruf wird mit Krämer und Metzger angegeben. Im Alter von 66 Jahren starb er in Ahaus an Lungenentzündung. Bei der Annahme fester Familiennamen im Jahr 1846 gab seine Witwe an, sie stamme aus Rheda, habe vor 44 Jahren nach Ahaus geheiratet und sei Mutter von drei volljährigen Söhnen. Der damals 33 Jahre alte Sohn Leiser (siehe \n aha-15\n ) war bereits verheiratet, hatte aber noch keine Kinder. Die Söhne David und Moses waren noch ledig. Eine Tochter Billa war 1824 geboren worden und bereits 1828 gestorben. Sie wurde in Ahaus beerdigt, ein Grabstein ist jedoch nicht gesetzt worden oder nicht erhalten.\n
\n
]", "availability": "free", "bibliography": "[
\n Bibliographie\n

to be done ...
\n
]", "title": "Grabmal für Ascher ben Binjamin Efraim, gest. 1844-04-28, Jüdischer Friedhof Ahaus", "verso": "
\n\n\n Hier ruhet\n \n Aser Gumpert\n \n 1844\n \n
", "deathdate": "", "georegion": "North Rhine-Westphalia", "geotype": "None", "insc": "

\nStein\n Hochrechteckige Sandsteinstele mit geradem Abschluss. Das vertiefte, durch einen gekehlten Rahmen abgesetzte, nur mit sechs Zeilen gefüllte Schriftfeld schließt mit einem Rundbogen, darüber in den Ecken jeweils ein vegetabiles Ornament (stilisiertes Eichenblatt mit zwei Eicheln?). Die Inschriften auf Vorder- und Rückseite sind zentriert.\n
", "linecomm": "[
\n Zeilenkommentar\n

Zl 2: Psalm 15,2.
\n
]", "material": "Stein", "pname": "Ascher ben Binjamin Efraim", "licence": "Distributed under a Creative Commons licence Attribution-BY 4.0", "graphics": "\n\n\n recto\n \n", "decodesc": "None", "translation": " \n\n\n Hier ist begraben\n \n ein Mann, der lauter wandelte auf all\n \n seinen Wegen, es ist Ascher, Sohn des geehrten Herrn\n \n Binjamin Efraim, sein Andenken zum Segen, verschieden\n \n am 9. Ijar des Jahres 604 der kleinen Zählung.\n \n Seine Seele sei eingebunden in das Bündel des Lebens\n \n\n", "condition": "\nDer Grabstein ist gut erhalten.\n", "urld": "http://www.steinheim-institut.de/cgi-bin/epidat?id=aha-1", "endcomm": "[
\n Endkommentar\n

Aser Gumpert wurde eine sehr schlichte Inschrift gewidmet, die kaum über die nötigsten Angaben hinausgeht: Namen und Sterbedaten, gerahmt von der wie üblich abgekürzten Einleitungsformel und dem Schlusssegen, wie er sich seit dem Mittelalter unter so gut wie jeder (nicht nur hebräischen) Grabinschrift findet. Die Eulogie beschränkt sich auf ein kurzes Psalmzitat, auf die Angabe des Wochentages im Sterbedatum wurde verzichtet. Die deutsche Inschrift auf der Rückseite nennt anstelle des vollen Sterbedatums nur das bürgerliche Sterbejahr, doch wird die Inschrift immerhin von einer kurzen Einleitungsformel überschrieben. Der hier Begrabene trug den biblischen Vornamen Ascher, nach einem der Söhne Jakobs. Dieser Name, der sich vom hebräischen Wort für \"Glück\" ableitet, wurde auf Deutsch verkürzt zu \"Aser\". Der Vater trug einen Doppelnamen, zusammengesetzt aus den biblischen Namen Binjamin und Efraim. Der Name Efraim wurde im Mittelalter im deutschen Sprachraum oft mit dem alten deutschen Namen Gumprecht oder Gumpert verbunden, der hier wiederum, abgeleitet vom Vatersnamen, zum bürgerlichen Familiennamen wurde.
\n
]", "recto": "
\n\n\n ‎‏פ״נ‏‎\n \n ‎‏איש הולך תמים בכל‏‎\n \n ‎‏דרכיו ה״ה אשר בן כ״ה‏‎\n \n ‎‏בנימין אפרים ז״ל נפטר‏‎\n \n ‎‏ט׳ אייר שנת תר״ד לפ״ק‏‎\n \n ‎‏תנצב״ה‏‎\n \n
,
\n\n\n Hier ist begraben\n \n ein Mann, der lauter wandelte auf all\n \n seinen Wegen, es ist Ascher, Sohn des geehrten Herrn\n \n Binjamin Efraim, sein Andenken zum Segen, verschieden\n \n am 9. Ijar des Jahres 604 der kleinen Zählung.\n \n Seine Seele sei eingebunden in das Bündel des Lebens\n \n
", "deconote": "None", "edition": " ‎‏פ״נ‏‎\n \n ‎‏איש הולך תמים בכל‏‎\n \n ‎‏דרכיו ה״ה אשר בן כ״ה‏‎\n \n ‎‏בנימין אפרים ז״ל נפטר‏‎\n \n ‎‏ט׳ אייר שנת תר״ד לפ״ק‏‎\n \n ‎‏תנצב״ה‏‎\n \n\n\n\n\n Hier ruhet\n \n Aser Gumpert\n \n 1844\n \n\n", "geocountry": "\n Germany\n ", "geocoord": "52.077701 7.004256", "geoname": "\n Jüdischer Friedhof\n ", "idno": "aha-1", "graphicsurl": "http://steinheim-institut.de/daten/picsaha/xl/aha0001.png"}